{
  "layouts": {
    "default": {
      "header": {
        "menu-links": {
          "home": "Homepage",
          "program": "Program",
          "gallery": "The gallery",
          "people": "People",
          "contact": "Contact"
        }
      },
      "footer": {
        "logo-text": "Non-profit organization",
        "instagram-text": "Our Instagram"
      }
    }
  },
  "pages": {
    "home": {
      "head": {
        "title": "Welcome",
        "description": "Paintatreeplantatree is an association that aims to promote the importance and beauty of trees to kids. "
      },
      "title": "Welcome to paintatreeplantatree",
      "subtitle": "At paintatreeplantatree we paint trees, we plant trees and we even write some poetree.",
      "lists": [
        {
          "label": "We wish to share with kids:",
          "items": [
            "the importance of trees around the world,",
            "the joys of painting – especially trees, for the kids to get to know them better, their trunks, their leaves, their blossoms, their fruit, the birds singing from their branches, the butterflies perched on their leaves, the owls sheltered in their trunks…., and",
            "the awe of planting a tree and watching it grow,"
          ]
        },
        {
          "label": "in the hope this will:",
          "items": [
            "strengthen the kids’ connection to their Mother Nature,",
            "reinforce their dedication, now and later, to protecting our planet, and all of this",
            "whilst creating art."
          ]
        }
      ]
    },
    "program": {
      "head": {
        "title": "The program",
        "description": "The program consists of workshops during which the kids learn about trees, paint trees and plant a tree."
      },
      "title": "The paintatreeplantatree program",
      "texts": [
        "is perfect for kids aged 6 – 12 or so,",
        "consists of workshops of approximately 1 hour that can be held on a monthly basis over one school year for example but also fitted into other programs for kids."
      ],
      "workshops": {
        "title": "The workshops",
        "texts": [
          "One tree is presented to the kids every workshop using paintatreeplantatree material, including for example the upside down tree, the umbrella tree and the Japanese cherry tree. Through this material, the kids learn interesting facts about the tree: where it grows, its fruit, its animal friends, its symbolism, its height and width, and most importantly, how it helps us human beings and its animal friends – the oxygen it produces, the shade and shelter it provides, the fruit it bears, the water it stores, the peace and quiet it offers, the medicine and music it makes and so much more.",
          "The kids are then asked to paint the tree in their fashion.  Using, acrylic, gouache, aquarelle, crayons, pencils, felt pens, their fingers, hands or feet and toes if they prefer - whatever they like - as long as paintatreeplantatree is provided with a photo of their art to exhibit on the paintatreeplantatree Instagram gallery!",
          "And finally, the cherry tree on the cake, <span class=\"bold\">during one workshop, with the authorization of local authorities if necessary, all together we plant, guess what? a tree!</span>",
          "And day by day, year after year, watch it grow."
        ]
      }
    },
    "gallery": {
      "head": {
        "title": "Gallery",
        "description": "Photos of the trees painted and planted by the paintatreeplantatree young eco-artists."
      },
      "paint-a-tree": {
        "title": "Paint a Tree",
        "subtitle": "Paintings of our young eco-artists on the Instagram paintatreeplantatree gallery",
        "projects": {
          "silver-birch-tree": {
            "title": "Silver birch tree",
            "description": "Well done to the young eco-artists of the Centre de Loisirs of Saint-Germain-l'Herm (Auvergne) for their paintings/collages of the silver birch tree that symbolizes purification and renewal and is known as The Lady of the Woods. Their silver bark is so beautiful, no wonder so many owls chose to perch on top of their branches."
          },
          "red-maple-tree": {
            "title": "Red maple tree",
            "description": "Don't you love all the flowers growing in its shade? Did you know maple sap contains on average 95% water that is excellent for our health? Excellent work by another young eco-artist"
          },
          "apple-tree": {
            "title": "Apple tree",
            "description": "Bravo to this young eco-artist who really captured the beauty of ripe red apples falling from the tree. Did you know there are over 7500 varieties of apples in the world? Lucky us for this fruit has outstanding health benefits!"
          },
          "silver-birches": {
            "title": "Silver birches",
            "description": "Our eco-artists presenting their silver birch paintings."
          }
        }
      },
      "plant-a-tree": {
        "title": "Plant a Tree",
        "subtitle": "Trees planted by our young eco-artists",
        "projects": {
          "lilac-tree": {
            "title": "Lilac tree",
            "description": "Tree planting day May 5th, 2021. We found a spot in the school’s yard with good afternoon sun to help the lilac tree grow and bloom. We called it Lila."
          },
          "earthworms": {
            "title": "Earthworms",
            "description": "These little ecocitizens have met with some wriggly friends whilst digging in the soil where we shall plant our lilac tree. Let's place our underground allies back in the soil to improve its structure and water movement."
          },
          "japanese-cherry-tree": {
            "title": "Japanese cherry tree",
            "description": "Second tree planted (Japanese cherry tree) in the village of Saint-Germain-l’Herm, in the Puy-de-Dôme by the kids of the local Centre de Loisirs.  Can’t wait for the tree to blossom and the kids to start “hanami” (“flower viewing” in Japanese) and to maybe even enjoy a picnic in its shade."
          }
        }
      },
      "instagram": {
        "title": "Join us on instagram!"
      }
    },
    "people": {
      "head": {
        "title": "Team",
        "description": "The paintatreeplantatree association, the eco-artists and ambassadors."
      },
      "association": {
        "title": "The association",
        "members": {
          "pascale": {
            "name": "Pascale Norris",
            "job-description": "Pascale Norris is the founder of paintatreeplantatree."
          },
          "arnaud": {
            "name": "Arnaud Vanhelle",
            "job-description": "Arnaud Vanhelle is the treasurer of paintatreeplantatree."
          }
        }
      },
      "partners": {
        "title": "The eco-artists"
      },
      "ambassadors": {
        "title": "Ambassadors",
        "text": "Paintatreeplantatree ambassadors are presenting the program to kids and planting trees with them around the world."
      }
    },
    "contact": {
      "head": {
        "title": "Contact",
        "description": "Our contact information."
      },
      "title": "Contact us",
      "texts": [
        "paintatreeplantatree",
        "14 rue de Villafranca",
        "75015 Paris",
        "Email: <a href=\"mailto:paintatreeplantatree@gmail.com\">paintatreeplantatree@gmail.com</a>",
        "Instagram <a href=\"https://www.instagram.com/paintatreeplantatree/\">@paintatreeplantatree</a>"
      ]
    }
  }
}
