{
  "layouts": {
    "default": {
      "header": {
        "menu-links": {
          "home": "Accueil",
          "program": "Programme",
          "gallery": "Galerie",
          "people": "L'équipe",
          "contact": "Contact"
        }
      },
      "footer": {
        "logo-text": "Association à but non lucratif",
        "instagram-text": "Notre Instagram"
      }
    }
  },
  "pages": {
    "home": {
      "head": {
        "title": "Bienvenue",
        "description": "Paintatreeplantatree est une association qui vise à sensibiliser les enfants à l'importance et à la beauté des arbres."
      },
      "title": "Bienvenue chez paintatreeplantatree",
      "subtitle": "Chez paintatreeplantatree, nous dessinons des arbres et nous plantons des arbres avec des enfants.",
      "lists": [
        {
          "label": "Nous souhaitons partager avec les enfants :",
          "items": [
            "l'importance des arbres tant dans le monde que dans notre environnement proche,",
            "les joies de la peinture – et en particulier celle des arbres, pour que les enfants apprennent à mieux connaître ceux-ci… leurs troncs, leurs feuilles, leurs fleurs, leurs fruits, les oiseaux qui chantent depuis leurs branches, les papillons posés sur leurs feuilles, les hiboux abrités dans leurs troncs…, et",
            "l'émerveillement de planter un arbre puis de le regarder grandir."
          ]
        },
        {
          "label": "Notre espoir est que cela :",
          "items": [
            "renforce le lien des enfants avec Mère Nature,",
            "renforce leur engagement, aujourd'hui et demain, pour la protection de notre planète, et tout cela en",
            "développant leur fibre artistique."
          ]
        }
      ]
    },
    "program": {
      "head": {
        "title": "Le programme",
        "description": "Le programme consiste en des ateliers au cours desquels les enfants découvrent les arbres, dessinent les arbres et plantent un arbre."
      },
      "title": "Le programme paintatreeplantatree",
      "texts": [
        "est parfaitement adapté aux enfants âgés de 6 à 12 ans,",
        "consiste en des ateliers d'environ 1 heure qui peuvent être organisés sur une base mensuelle au cours d'une année scolaire par exemple. Les ateliers peuvent aussi s'intégrer dans d'autres programmes pour enfants."
      ],
      "workshops": {
        "title": "Déroulement d'un atelier",
        "texts": [
          "Un arbre est présenté aux enfants à chaque atelier avec l'aide du matériel paintatreeplantatree. Les enfants découvrent par exemple l'arbre de vie, le pin parasol, le cerisier du Japon et bien d’autres spécimens. Grâce à ce matériel, les enfants apprennent des faits intéressants sur l'arbre étudié : où il pousse, ses fruits, ses amis animaux, son symbolisme, sa hauteur et sa largeur, et surtout, comment il nous aide, nous les êtres humains et ses amis animaux - l'oxygène qu'il fabrique, l'ombre et l'abri qu'il fournit, les fruits qu'il porte, l'eau qu'il stocke, la paix et le calme qu'il procure, les médicaments et la musique qu'il produit et bien d'autres choses encore.",
          "Les enfants sont ensuite invités à peindre l'arbre à leur manière.  Ils peuvent utiliser de l'acrylique, de la gouache, de l'aquarelle, des crayons de couleur, des feutres, leurs doigts, leurs mains ou leurs pieds s'ils préfèrent - tout ce qu'ils veulent - à condition que paintatreeplantatree reçoive une photo de leur œuvre pour l'exposer sur la galerie Instagram de paintatreeplantatree !",
          "Enfin, et cerisier sur le gâteau, <span class=\"bold\">le temps d'un atelier et avec l'autorisation des autorités locales si nécessaire, nous plantons tous ensemble, devinez quoi ? Un arbre !</span>",
          "Et jour après jour, saison après saison, nous le regardons grandir."
        ]
      }
    },
    "gallery": {
      "head": {
        "title": "Galerie",
        "description": "Photos des arbres peints et plantés par les jeunes éco-artistes de paintatreeplantatree."
      },
      "paint-a-tree": {
        "title": "Peindre un arbre",
        "subtitle": "Peintures de nos jeunes éco-artistes sur la galerie Instagram paintatreeplantatree",
        "projects": {
          "silver-birch-tree": {
            "title": "Silver birch tree",
            "description": "Well done to the young eco-artists of the Centre de Loisirs of Saint-Germain-l'Herm (Auvergne) for their paintings/collages of the silver birch tree that symbolizes purification and renewal and is known as The Lady of the Woods. Their silver bark is so beautiful, no wonder so many owls chose to perch on top of their branches."
          },
          "red-maple-tree": {
            "title": "Red maple tree",
            "description": "Don't you love all the flowers growing in its shade? Did you know maple sap contains on average 95% water that is excellent for our health? Excellent work by another young eco-artist"
          },
          "japanese-cherry-tree": {
            "title": "Japanese cherry tree",
            "description": "Bravo to this young eco-artist who really captured the beauty of the blossoms. Did you know the blossoms, known as 'sakura' in Japanese, stand for renewal and hope?"
          },
          "japanese-cherry-tree-2": {
            "title": "Japanese cherry tree",
            "description": "Three young eco-artists hard at work!"
          }
        }
      },
      "plant-a-tree": {
        "title": "Planter un arbre",
        "subtitle": "Arbres plantés par nos jeunes éco-artistes",
        "projects": {
          "lilac-tree": {
            "title": "Lilac tree",
            "description": "Tree planting day. May 5th, 2021. These young ecocitizens @mapetiteecolemontessori are busy digging the hole in which we will plant our lilac tree. We've found a spot with good afternoon sun to help the lilac tree grow and bloom."
          },
          "earthworms": {
            "title": "Earthworms",
            "description": "These little ecocitizens have met with some wriggly friends whilst digging in the soil where we shall plant our lilac tree. Let's place our underground allies back in the soil to improve its structure and water movement."
          },
          "japanese-cherry-tree": {
            "title": "Japanese cherry tree",
            "description": "Second tree planted (Japanese cherry tree) in the village of Saint-Germain-l’Herm, in the Puy-de-Dôme by the kids of the local Centre de Loisirs.  Can’t wait for the tree to blossom and the kids to start “hanami” (“flower viewing” in Japanese) and to maybe even enjoy a picnic in its shade."
          }
        }
      },
      "instagram": {
        "title": "Rejoignez-nous sur instagram !"
      }
    },
    "people": {
      "head": {
        "title": "Equipe",
        "description": "L'association paintatreeplantatree, les éco-artistes et les ambassadeurs."
      },
      "association": {
        "title": "L'association",
        "members": {
          "pascale": {
            "name": "Pascale Norris",
            "job-description": "Pascale Norris est la fondatrice de paintatreeplantatree."
          },
          "arnaud": {
            "name": "Arnaud Vanhelle",
            "job-description": "Arnaud Vanhelle est le trésorier de paintatreeplantatree."
          }
        }
      },
      "partners": {
        "title": "Les éco-artistes"
      },
      "ambassadors": {
        "title": "Les ambassadeurs",
        "text": "Les ambassadeurs de paintatreeplantatree présentent le programme aux enfants et plantent des arbres avec eux dans le monde entier."
      }
    },
    "contact": {
      "head": {
        "title": "Contact",
        "description": "Nos informations de contact."
      },
      "title": "Nous contacter",
      "texts": [
        "paintatreeplantatree",
        "14 rue de Villafranca",
        "75015 Paris",
        "Courriel: <a href=\"mailto:paintatreeplantatree@gmail.com\">paintatreeplantatree@gmail.com</a>",
        "Instagram <a href=\"https://www.instagram.com/paintatreeplantatree/\">@paintatreeplantatree</a>"
      ]
    }
  }
}
