{
  "layouts": {
    "default": {
      "header": {
        "menu-links": {
          "home": "Accueil",
          "gallery": "La galllerie",
          "people": "L'équipe",
          "contact": "Contact"
        }
      },
      "footer": {
        "logo-text": "Association à but non lucratif",
        "instagram-text": "Notre Instagram"
      }
    }
  },
  "pages": {
    "home": {
      "welcome": {
        "title": "Bienvenue chez paintatreeplantatree",
        "subtitle": "Chez paintatreeplantatree, nous peignons des arbres, nous plantons des arbres et nous écrivons même des de la poétree.",
        "lists": [
          {
            "label": "Nous souhaitons partager avec les enfants",
            "items": [
              "l'importance des arbres dans le monde,",
              "les joies de la peinture – surtout des arbres, pour que les enfants apprennent à mieux les connaître, leurs troncs, leurs feuilles, leurs fleurs, leurs fruits, les oiseaux qui chantent depuis leurs branches, les papillons perchés sur leurs feuilles, les hiboux abrités dans leurs troncs...., et",
              "l'émerveillement de planter un arbre et de le regarder grandir"
            ]
          },
          {
            "label": "dans l'espoir que cela:",
            "items": [
              "renforce le lien des enfants avec Mère Nature",
              "renforce leur engagement, aujourd'hui et plus tard, pour la protection de notre planète, et tout cela",
              "en créant de l'art."
            ]
          }
        ]
      },
      "program": {
        "title": "Le programme",
        "texts": [
          "<span class=\"bold\">Le programme paintatreeplantatree est parfait pour les enfants âgés de 4 à 12 ans environ.</span>",
          "Il consiste en des <span class=\"bold\">ateliers d'environ 1 heure qui peuvent être organisés sur une base mensuelle</span> au cours d'une année scolaire par exemple, mais qui peuvent aussi s'intégrer dans d'autres programmes pour enfants.",
          "Un arbre est présenté aux enfants à chaque atelier avec l'aide du matériel paintatreeplantatree, y compris par exemple l'arbre de vie, le pin parasol et le cerisier du Japon. Grâce à ce matériel, les enfants apprennent des faits intéressants sur l'arbre : où il pousse, ses fruits, ses amis animaux, son symbolisme, sa hauteur et sa largeur, et surtout, comment il nous aide, nous les êtres humains et ses amis animaux - l'oxygène qu'il fabrique, l'ombre et l'abri qu'il fournit, les fruits qu'il porte, l'eau qu'il stocke, la paix et le calme qu'il procure, les médicaments et la musique qu'il produit et bien d'autres choses encore.",
          "Les enfants sont ensuite invités à peindre l'arbre à leur manière. Ils peuvent utiliser de l'acrylique, de la gouache, de l'aquarelle, des crayons de couleur, des feutres, leurs doigts, leurs mains ou leurs pieds et leurs orteils s'ils préfèrent - tout ce qu'ils veulent - à condition que paintatreeplantatree reçoive une photo de leur œuvre pour l'exposer sur la galerie <a href=\"https://www.instagram.com/paintatreeplantatree/\" target=\"_blank\">Instagram de paintatreeplantatree</a> !",
          "Et enfin, <span class=\"bold\">le temps d'un atelier, quelque part près des enfants, avec l'autorisation des autorités locales si nécessaire, cerise sur le gâteau, on plante un arbre</span>. Et jour après jour, on le regarde grandir."
        ]
      }
    },
    "gallery": {
      "paint-a-tree": {
        "title": "Peindre un arbre",
        "subtitle": "Peintures de nos jeunes éco-artistes sur la galerie Instagram paintatreeplantatree",
        "projects": {
          "silver-birch-tree": {
            "title": "Silver birch tree",
            "description": "Well done to the young eco-artists of the Centre de Loisirs of Saint-Germain-l'Herm (Auvergne) for their paintings/collages of the silver birch tree that symbolizes purification and renewal and is known as The Lady of the Woods. Their silver bark is so beautiful, no wonder so many owls chose to perch on top of their branches."
          },
          "red-maple-tree": {
            "title": "Red maple tree",
            "description": "Don't you love all the flowers growing in its shade? Did you know maple sap contains on average 95% water that is excellent for our health? Excellent work by another young eco-artist"
          },
          "japanese-cherry-tree": {
            "title": "Japanese cherry tree",
            "description": "Bravo to this young eco-artist who really captured the beauty of the blossoms. Did you know the blossoms, known as 'sakura' in Japanese, stand for renewal and hope?"
          },
          "japanese-cherry-tree-2": {
            "title": "Japanese cherry tree",
            "description": "Three young eco-artists hard at work!"
          }
        }
      },
      "plant-a-tree": {
        "title": "Planter un arbre",
        "subtitle": "Arbres plantés par nos jeunes éco-artistes",
        "projects": {
          "lilac-tree": {
            "title": "Lilac tree",
            "description": "Tree planting day. May 5th, 2021. These young ecocitizens @mapetiteecolemontessori are busy digging the hole in which we will plant our lilac tree. We've found a spot with good afternoon sun to help the lilac tree grow and bloom."
          },
          "earthworms": {
            "title": "Earthworms",
            "description": "These little ecocitizens have met with some wriggly friends whilst digging in the soil where we shall plant our lilac tree. Let's place our underground allies back in the soil to improve its structure and water movement."
          },
          "japanese-cherry-tree": {
            "title": "Japanese cherry tree",
            "description": "Second tree planted (Japanese cherry tree) in the village of Saint-Germain-l’Herm, in the Puy-de-Dôme by the kids of the local Centre de Loisirs.  Can’t wait for the tree to blossom and the kids to start “hanami” (“flower viewing” in Japanese) and to maybe even enjoy a picnic in its shade."
          }
        }
      },
      "instagram": {
        "title": "Rejoignez-nous sur instagram!",
        "subtitle": "Nous y postons du contenu régulièrement"
      }
    },
    "people": {
      "title": "A propos",
      "bureau": {
        "title": "Le bureau",
        "members": {
          "pascale": {
            "name": "Pascale Vanhelle",
            "job-description": "Pascale est la fondatrice de paintatreeplantatree."
          },
          "arnaud": {
            "name": "Arnaud Vanhelle",
            "job-description": "Arnaud est le trésorier de paintatreeplantatree."
          }
        }
      },
      "partners": {
        "title": "paintatreeplantatree éco-artistes",
        "text": "Les ambassadeurs de paintatreeplantatree présentent le programme aux enfants et plantent des arbres avec eux dans le monde entier."
      }
    },
    "contact": {
      "title": "Nous contacter",
      "texts": [
        "PAT PAT",
        "paintatreeplantatree",
        "Association 1901",
        "14 rue de Villafranca",
        "75015 Paris",
        "Email: <a href=\"mailto:paintatreeplantatree@gmail.com\">paintatreeplantatree@gmail.com</a>",
        "Instagram : @paintatreeplantatree"
      ]
    }
  }
}
